{
  "title": "Hello tudo bem!",
  "apresentacao": "Apresentação em espanhol",
  "faca-como": "HAZ COMO VARIAS MUJERES COMUNES QUE SALIERON DE CERO Y CONQUISTARON SU INDEPENDENCIA CONVIRTIÉNDOSE EN UNA NAIL DESIGNER DE SUCESO",
  "apresentacao": "Mucho gusto, mi nombre es Leticia Reimche, estoy profesionalmente en el área Nails desde mis 27 años de edad, inicialmente atendiendo en casa y luego en un Studio por porcentaje, en el cual actué por 3 meses ya con agenda llena y entonces abrí mi propio Studio que hoy está actualmente en expansión. Impartí curso la primera vez ya en grupo, en 2020 y gracias a esa profesión cambié mi realidad y conquisté mi independencia financiera. Después de muchas especializaciones nacionales e internacionales, decidí alcanzar otras mujeres y ayudarlas a iniciar en el mundo de las uñas con mi metodología. Hoy son cientos de alumnas formadas en BRASIL y URUGUAY, y te invito a ti a iniciar esta jornada.",
  "aprenda": "Aprende desde tu casa con un método práctico y validado",
  "passo": "PASO A PASO",
  "todo-conteudo": "Todo el contenido tiene una didáctica simple y fácil para que cualquier persona consiga aprender.",
  "tecnicas": "TÉCNICAS PROFESIONALES",
  "nofinal": "Al final del entrenamiento recibirás un certificado profesional para comprobar tu profesión.",
  "comtodas": "Con todas las técnicas y estrategias del entrenamiento podrás llenar  tu agenda de clientes fieles.",
  "certificacao": "CERTIFICAÇÃO INTERNACIONAL",
  "oquevaiaprender": "¿Qué aprenderás?",
  "vejaosmod": "Ver los módulos del curso",
  "boasvindas": "¡Bienvenidas!",
  "minhaxp": "Mi experiencia",
  "suptel": "Soporte y grupo telegram",
  "fundteo": "Fundamentos teóricos",
  "intro": "Introducción",
  "aprendendo": "Aprendiendo sobre las uñas",
  "crescimento": "Crecimiento de las uñas",
  "problemas": "Problemas de las uñas",
  "anatomia": "Anatomía de las uñas",
  "espessura": "Espesor de las uñas",
  "diff": "Diferencia entre retirada y golpeada",
  "bp": "Buenas prácticas",
  "aviso": "Avisos para la cliente",
  "bpprof": "Buenas prácticas como profesional",
  "pos": "Posicionamiento en mesa",
  "otimi": "Optimización de tiempo",
  "conhec": "Conocimiento básico y eficaz",
  "mateqp": "Materiales y Equipamiento",
  "tpca": "Tipos de cabinas",
  "tpmo": "Tipos de motor",
  "prepa": "Preparadores",
  "geis": "Geles",
  "utg": "Utensilios generales",
  "apnap": "Aplicación en la práctica",
  "prepf": "Preparación de la fibra",
  "prepu": "Preparación de la uña",
  "apfi": "Aplicación de la fibra",
  "lixa": "Lijado",
  "sela": "Sellado y finalización",
  "bonus": "Bonus",
  "man": "Manutenciones",
  "rem": "Remoción",
  "pergf": "Preguntas frecuentes",
  "quantopo": "¿Cuánto puedo cobrar?",
  "vcnao": "¡No tienes ningún riesgo! Yo tomé todo y cualquier riesgo que tú podrías tener y estoy liberando 7 días  de garantía INCONDICIONAL para que puedas estudiar, probar y practicar las técnicas de la capacitación.",
  "ese": "Y si en 7 días te arrepientes, me envías un email y te devuelvo 100% de tu dinero",
  "satis": "¡Satisfacción garantizada o tu dinero de vuelta!",
  "paraquem": "¿Para quién es el Master Fibra LR?",
  "paramu": "Para mujeres que quieren conquistar la independencia financiera ",
  "paramu2": "Para  mujeres que quieren tener el propio negocio",
  "paraquemja": "Para quien ya trabaja con Nails y desea mejorar sus servicios ",
  "paramu3": "Para mujeres que quieren ser bien pagas y reconocidas profesionalmente",
  "paramu4": "Para mujeres que no saben NADA sobre la profesión, pero desean convertirse en una Nail Designer profesional.",
  "vcsei": "¿Pudiste identificarte con algún punto anterior? ¡Entonces este método es ideal para ti!",
  "ereal": "¿Es realmente posible aprender a ser una Nail Designer?",
  "arespsim": "La respuesta es: ¡Sí! Echa un vistazo al resultado del trabajo de mis alumnas.",
  "comprar": "COMPRAR AHORA"
}
