{
  "title": "Olá tudo bem!",
  "apresentacao": "Muito prazer, me chamo Letícia Reimche estou profissionalmente na área Nails desde os meus 27 anos de idade, inicialmente atendendo em casa e logo após em um Studio por porcentagem, no qual atuei por 3 meses já com agenda cheia e então abri meu próprio Studio que hoje está em atual expansão! Ministrei curso a primeira vez já em turma, em 2020 e graça a essa profissão eu mudei minha realidade e conquistei minha independência financeira. Depois de muitas especializações nacionais e internacionais resolvi alcançar outras mulheres e ajudá-las a iniciar no mundo das unhas com minha metodologia! Hoje são centenas de alunas formadas no BRASIL e URUGUAI, e convido você a começar essa jornada.",
  "aprenda": "APRENDA DE CASA COM UM MÉTODO PRÁTICO E VALIDADO",
  "passo": "PASSO A PASSO",
  "tecnicas": "TÉCNICAS PROFISSIONAIS",
  "voce-recebera": "Você aprenderá as melhores técnicas para usar nas suas clientes.",
  "nofinal": "No final do treinamento você receberá um certificado profissional para comprovar sua profissão.",
  "comtodas": "Com todas as técnicas e estratégias do treinamento você conseguirá encher a sua agenda de clientes fiéis.",
  "todo-conteudo": "Todo o conteúdo tem uma didática simples e fácil para qualquer pessoa conseguir aprender.",
  "faca-como": "FAÇA COMO VÁRIAS MULHERES COMUNS QUE SAÍRAM DO ZERO E CONQUISTARAM A SUA INDEPENDÊNCIA SE TORNANDO UMA NAIL DESIGNER DE SUCESSO",
  "certificacao": "CERTIFICAÇÃO INTERNACIONAL",
  "oquevaiaprender": "O QUE VOCÊ VAI APRENDER?",
  "vejaosmod": "Veja os modulos do curso",
  "boasvindas": "Boas vindas!",
  "minhaxp": "Minha experiência",
  "suptel": "Suporte e grupo telegram",
  "fundteo": "Fundamentos Teóricos",
  "intro": "Introdução",
  "aprendendo": "Aprendendo sobre as unhas",
  "crescimento": "Crescimento das unhas",
  "problemas": "Problemas das unhas",
  "anatomia": "Anatomia das unhas",
  "espessura": "Espressura das unhas",
  "diff": "Diferença entre retirada e batidas",
  "bp": "Boas práticas",
  "aviso": "Avisos para a cliente",
  "bpprof": "Boas práticas como profissional",
  "pos": "Posicionamento em mesa",
  "otimi": "Otimização de tempo",
  "conhec": "Conhecimento básico e eficaz",
  "mateqp": "Materiais e Equipamentos",
  "tpca": "Tipos de cabines",
  "tpmo": "Tipos de motor",
  "prepa": "Preparadores",
  "geis": "Géis",
  "utg": "Utensilios gerais",
  "apnap": "Aplicação na prática",
  "prepf": "Preparação da fibra",
  "prepu": "Preparação da unha",
  "apfi": "Aplicação da fibra",
  "lixa": "Lixamento",
  "sela": "Selagem e finalização",
  "bonus": "Bônus",
  "man": "Manutenções",
  "rem": "Remoção",
  "pergf": "Perguntas frequentes",
  "quantopo": "Quanto posso cobrar?",
  "vcnao": "Você não tem nenhum risco! Eu assumi todo e qualquer risco que você poderia ter e estou liberando 7 dias de garantia INCONDICIONAL para você estudar, testar e praticar as técnicas do treinamento.",
  "ese": "E se em 7 dias você se arrepender, basta enviar um email e eu devolvo 100% do seu dinheiro.",
  "satis": "SATISFAÇÃO GARANTIDA OU SEU DINHEIRO DE VOLTA!",
  "paraquem": "PARA QUEM É O MASTER FIBRA LR?",
  "paramu": "Para mulheres que querem conquistar a independência financeira",
  "paramu2": "Para mulheres que querem ter o próprio negócio",
  "paraquemja": "Para quem já trabalha com nails e deseja melhorar seus serviços",
  "paramu3": "Para mulheres que querem ser bem pagas e reconhecidas profissionalmente",
  "paramu4": "Para mulheres que não sabem NADA sobre a profissão mas desejam se tornar uma nail designer profissional.",
  "vcsei": "Você se identificou com algum dos itens acima? Então esse método é ideal para você!",
  "ereal": "É REALMENTE POSSÍVEL APRENDER A SER UMA NAIL DESIGNER?",
  "arespsim": "A resposta é: Sim! Dá uma olhada no resultado do trabalho das minhas alunas.",
  "comprar": "COMPRAR AGORA"
}
